<div class="help">
   <div class="bl_c">
      <div class="hepl_c">
         <h3>Авторлық құқық жөнінде ескерту</h3>
         <div>
            <p><a href="https://aruacademy.online">Aruacademy.online</a>, <a href="https://instagram.com/aru_sagi">Aru Sagi (instagram)</a>, сияқты веб-сайттың, инстаграм парақшаның барлық контенті (әсіресе, онлайн білім беруге қатысты барлық курстар; сурет пен бейнероликтер; мәтіндер т.б.) авторлық құқықпен қорғалған.</p>
            <p>Компанияның жазбаша келісімінсіз «Aruacademy.online» контентін рұқсатсыз (кез келген мақсатта) қолдануға, толық не жартылай көшіруге, өзгертуге және таратуға тыйым салынады.</p>
            <p>Контент құқығы ИП САҒИЕВА АРУ ЖАҢАБАЙҚЫЗЫ компаниясына тиесілі. Барлық құқық қорғалған. Авторлық құқықты кез келген жолмен бұзған жағдайда, Қазақстан Республикасының заңнамасына сәйкес азаматтық, әкімшілік және қылмыстық жауапкершілікке тартылады.</p>
         </div>
         <div>
            <h5>Өнім белгісі</h5>
            <p>Компания өнімі мен қызметінің белгілері, логотипі, суреттері сондай-ақ, Aruacademy.online атауы тіркелген және бізге тиесілі. Барлық құқық қорғалған. Үшінші жақтың бренд атауын, тауар белгісін т.б. қолдануы заңсыз және сол үшін жауапқа тартылады.</p>
         </div>
         <div>
            <h5>Міндеттер</h5>
            <p>ТҰЛҒАЛАР:
               <ul>
                  <li>Сатып алушы – Сайттағы сатушының кез-келген курсын (курстар пакетін) сатып алатын/сатып алған /қолданған/қолданып жүрген азамат.</li>
                  <li>Сатушы – ИП САҒИЕВА АРУ ЖАҢАБАЙҚЫЗЫ.</li>
               </ul>
            </p>
         </div>
         <div>
            <h5>1. ОРТАҚ ШАРТТАР</h5>
            <p>1.1. Сатушының кез-келген курсын (курстар пакетін) сатып алған немесе жеке кабинетке кіріп, курстың материалы мен контентін пайдаланатын Сатып алушыға осы нағыз міндеттер жүктеледі.</p>
            <p>1.2. Сатып алушы осы шарттарды адал және тиісті түрде орындауға міндетті</p>
         </div>
         <div>
            <h5>2. АВТОРЛЫҚ ҚҰҚЫҚ АЯСЫНДАҒЫ МІНДЕТТЕР</h5>
            <p>2.1. Сатып алушы Ұлттық (Қазақстандық) заңнама немесе халықаралық құқық нормаларын, соның ішінде зияткерлік меншік, авторлық және/немесе сабақтас құқықтар саласындағы заңды бұзатын әрекеттер істемеуі тиіс.</p>
            <p>2.2. Сатып алушы Сатушының жеке кабинетіндегі кез-келген материалы мен контентін (курстар) және де Сатушыға тиісті кез-келген материалды құқық иелерінің алдын-ала келісімінсіз кез-келген тәсілмен пайдалануына, жаңғыртуына, таратуына, көшіруіне, көпшілік алдында көрсетуіне, жалпы жұрттың назарына эфирге беруіне, аударуына, қайта жасауына немесе басқа да тәсілдермен қандай да бір мақсатта қолдануына тыйым салынады.</p>
            <p>2.3. Сатып алушы Сатушыдан алған жеке кабинеттің құпия сөзі мен логинін үшінші тұлғаға бермеуге, сатпауға, таратпауға міндеттеледі.</p>
            <p>2.4. Авторлар мен құқық иеленушілердің мүліктік және жеке мүліктік емес құқықтарын, заңды мүдделерін және осы міндеттеменің өзге де шарттарын бұзатын Сатып алушыға Қазақстан Республикасының қолданыстағы заңнамасына сәйкес азаматтық-құқықтық, әкімшілік және қылмыстық жауапкершіліктің кез-келген заңды шаралары қолданылуы мүмкін. Заңды шаралардың ішіне ескерту, бұғаттау, алып тастау және заңды бұзған күнінен бастап Қазақстан Республикасының Республикалық бюджет туралы заңнамасында белгіленген 1000 (мың) АЕК-ке дейінгі (айлық есептік көрсеткіш) айыппұл салынады. Сатушы жоғарыда аталған шаралардың кез-келгенін өз қалауы бойынша қолдануға құқылы. Сатушы жоғарыда көрсетілген айыппұл мөлшерін өз қалауы бойынша азайтуға құқылы.</p>
         </div>
         <div>
            <h5>3. Басқа шарттар</h5>
            <p>3.1. Осы міндеттен туындауы мүмкін даулар Қазақстан Республикасының қолданыстағы заңнамасына сәйкес шешілуі тиіс.</p>
            <p>3.2. Соттың осы міндеттеменің қандай да бір ережесін жарамсыз деп тануы бұл міндеттемедегі өзге ережелердің жарамсыз болуына әкеп соқпайды.</p>
            <p>3.3.Сатып алушы осы міндеттеменің ережелерін бұзған жағдайда Сатушы тарапынан әрекет болмаса, Қазақстан Республикасының қолданыстағы заңнамасына сәйкес Сатушы өз мүдделері мен құқықтарын қорғау үшін тиісті іс-әрекеттерді кешірек қолдану құқығынан айырылмайды.</p>
         </div>
         <div>
            <p>Сатып алушы осы міндеттеменің барлық тармақтарымен танысқанын растайды. Оларды қабылдайды және келіседі.</p>
         </div>

      </div>
   </div>
</div>